export const countries = [
    {
     "id": 1,
     "name": "Австралия"
    },
    {
     "id": 2,
     "name": "Австрия"
    },
    {
     "id": 3,
     "name": "Азербайджан"
    },
    {
     "id": 4,
     "name": "Албания"
    },
    {
     "id": 5,
     "name": "Алжир"
    },
    {
     "id": 6,
     "name": "Ангола"
    },
    {
     "id": 7,
     "name": "Андорра"
    },
    {
     "id": 8,
     "name": "Антигуа и Барбуда"
    },
    {
     "id": 9,
     "name": "Аргентина"
    },
    {
     "id": 10,
     "name": "Армения"
    },
    {
     "id": 11,
     "name": "Афганистан"
    },
    {
     "id": 12,
     "name": "Багамы"
    },
    {
     "id": 13,
     "name": "Бангладеш"
    },
    {
     "id": 14,
     "name": "Барбадос"
    },
    {
     "id": 15,
     "name": "Бахрейн"
    },
    {
     "id": 16,
     "name": "Белиз"
    },
    {
     "id": 17,
     "name": "Белоруссия"
    },
    {
     "id": 18,
     "name": "Бельгия"
    },
    {
     "id": 19,
     "name": "Бенин"
    },
    {
     "id": 20,
     "name": "Болгария"
    },
    {
     "id": 21,
     "name": "Боливия"
    },
    {
     "id": 22,
     "name": "Босния и Герцеговина"
    },
    {
     "id": 23,
     "name": "Ботсвана"
    },
    {
     "id": 24,
     "name": "Бразилия"
    },
    {
     "id": 25,
     "name": "Бруней"
    },
    {
     "id": 26,
     "name": "Буркина-Фасо"
    },
    {
     "id": 27,
     "name": "Бурунди"
    },
    {
     "id": 28,
     "name": "Бутан"
    },
    {
     "id": 29,
     "name": "Вануату"
    },
    {
     "id": 30,
     "name": "Великобритания"
    },
    {
     "id": 31,
     "name": "Венгрия"
    },
    {
     "id": 32,
     "name": "Венесуэла"
    },
    {
     "id": 33,
     "name": "Восточный Тимор"
    },
    {
     "id": 34,
     "name": "Вьетнам"
    },
    {
     "id": 35,
     "name": "Габон"
    },
    {
     "id": 36,
     "name": "Гаити"
    },
    {
     "id": 37,
     "name": "Гайана"
    },
    {
     "id": 38,
     "name": "Гамбия"
    },
    {
     "id": 39,
     "name": "Гана"
    },
    {
     "id": 40,
     "name": "Гватемала"
    },
    {
     "id": 41,
     "name": "Гвинея"
    },
    {
     "id": 42,
     "name": "Гвинея-Бисау"
    },
    {
     "id": 43,
     "name": "Германия"
    },
    {
     "id": 44,
     "name": "Гондурас"
    },
    {
     "id": 45,
     "name": "Гренада"
    },
    {
     "id": 46,
     "name": "Греция"
    },
    {
     "id": 47,
     "name": "Грузия"
    },
    {
     "id": 48,
     "name": "Дания"
    },
    {
     "id": 49,
     "name": "Джибути"
    },
    {
     "id": 50,
     "name": "Доминика"
    },
    {
     "id": 51,
     "name": "Доминикана"
    },
    {
     "id": 52,
     "name": "Египет"
    },
    {
     "id": 53,
     "name": "Замбия"
    },
    {
     "id": 54,
     "name": "Зимбабве"
    },
    {
     "id": 55,
     "name": "Израиль"
    },
    {
     "id": 56,
     "name": "Индия"
    },
    {
     "id": 57,
     "name": "Индонезия"
    },
    {
     "id": 58,
     "name": "Иордания"
    },
    {
     "id": 59,
     "name": "Ирак"
    },
    {
     "id": 60,
     "name": "Иран"
    },
    {
     "id": 61,
     "name": "Ирландия"
    },
    {
     "id": 62,
     "name": "Исландия"
    },
    {
     "id": 63,
     "name": "Испания"
    },
    {
     "id": 64,
     "name": "Италия"
    },
    {
     "id": 65,
     "name": "Йемен"
    },
    {
     "id": 66,
     "name": "Кабо-Верде"
    },
    {
     "id": 67,
     "name": "Казахстан"
    },
    {
     "id": 68,
     "name": "Камбоджа"
    },
    {
     "id": 69,
     "name": "Камерун"
    },
    {
     "id": 70,
     "name": "Канада"
    },
    {
     "id": 71,
     "name": "Катар"
    },
    {
     "id": 72,
     "name": "Кения"
    },
    {
     "id": 73,
     "name": "Кипр"
    },
    {
     "id": 74,
     "name": "Киргизия"
    },
    {
     "id": 75,
     "name": "Кирибати"
    },
    {
     "id": 76,
     "name": "Китай"
    },
    {
     "id": 77,
     "name": "Колумбия"
    },
    {
     "id": 78,
     "name": "Коморы"
    },
    {
     "id": 79,
     "name": "Республика Конго"
    },
    {
     "id": 80,
     "name": "ДР Конго"
    },
    {
     "id": 81,
     "name": "КНДР"
    },
    {
     "id": 82,
     "name": "Корея"
    },
    {
     "id": 83,
     "name": "Коста-Рика"
    },
    {
     "id": 84,
     "name": "Кот-д’Ивуар"
    },
    {
     "id": 85,
     "name": "Куба"
    },
    {
     "id": 86,
     "name": "Кувейт"
    },
    {
     "id": 87,
     "name": "Лаос"
    },
    {
     "id": 88,
     "name": "Латвия"
    },
    {
     "id": 89,
     "name": "Лесото"
    },
    {
     "id": 90,
     "name": "Либерия"
    },
    {
     "id": 91,
     "name": "Ливан"
    },
    {
     "id": 92,
     "name": "Ливия"
    },
    {
     "id": 93,
     "name": "Литва"
    },
    {
     "id": 94,
     "name": "Лихтенштейн"
    },
    {
     "id": 95,
     "name": "Люксембург"
    },
    {
     "id": 96,
     "name": "Маврикий"
    },
    {
     "id": 97,
     "name": "Мавритания"
    },
    {
     "id": 98,
     "name": "Мадагаскар"
    },
    {
     "id": 99,
     "name": "Малави"
    },
    {
     "id": 100,
     "name": "Малайзия"
    },
    {
     "id": 101,
     "name": "Мали"
    },
    {
     "id": 102,
     "name": "Мальдивы"
    },
    {
     "id": 103,
     "name": "Мальта"
    },
    {
     "id": 104,
     "name": "Марокко"
    },
    {
     "id": 105,
     "name": "Маршалловы Острова"
    },
    {
     "id": 106,
     "name": "Мексика"
    },
    {
     "id": 107,
     "name": "Микронезия"
    },
    {
     "id": 108,
     "name": "Мозамбик"
    },
    {
     "id": 109,
     "name": "Молдавия"
    },
    {
     "id": 110,
     "name": "Монако"
    },
    {
     "id": 111,
     "name": "Монголия"
    },
    {
     "id": 112,
     "name": "Мьянма"
    },
    {
     "id": 113,
     "name": "Намибия"
    },
    {
     "id": 114,
     "name": "Науру"
    },
    {
     "id": 115,
     "name": "Непал"
    },
    {
     "id": 116,
     "name": "Нигер"
    },
    {
     "id": 117,
     "name": "Нигерия"
    },
    {
     "id": 118,
     "name": "Нидерланды"
    },
    {
     "id": 119,
     "name": "Никарагуа"
    },
    {
     "id": 120,
     "name": "Новая Зеландия"
    },
    {
     "id": 121,
     "name": "Норвегия"
    },
    {
     "id": 122,
     "name": "ОАЭ"
    },
    {
     "id": 123,
     "name": "Оман"
    },
    {
     "id": 124,
     "name": "Пакистан"
    },
    {
     "id": 125,
     "name": "Палау"
    },
    {
     "id": 126,
     "name": "Панама"
    },
    {
     "id": 127,
     "name": "Папуа — Новая Гвинея"
    },
    {
     "id": 128,
     "name": "Парагвай"
    },
    {
     "id": 129,
     "name": "Перу"
    },
    {
     "id": 130,
     "name": "Польша"
    },
    {
     "id": 131,
     "name": "Португалия"
    },
    {
     "id": 132,
     "name": "Россия"
    },
    {
     "id": 133,
     "name": "Руанда"
    },
    {
     "id": 134,
     "name": "Румыния"
    },
    {
     "id": 135,
     "name": "Сальвадор"
    },
    {
     "id": 136,
     "name": "Самоа"
    },
    {
     "id": 137,
     "name": "Сан-Марино"
    },
    {
     "id": 138,
     "name": "Сан-Томе и Принсипи"
    },
    {
     "id": 139,
     "name": "Саудовская Аравия"
    },
    {
     "id": 140,
     "name": "Северная Македония"
    },
    {
     "id": 141,
     "name": "Сейшелы"
    },
    {
     "id": 142,
     "name": "Сенегал"
    },
    {
     "id": 143,
     "name": "Сент-Винсент и Гренадины"
    },
    {
     "id": 144,
     "name": "Сент-Китс и Невис"
    },
    {
     "id": 145,
     "name": "Сент-Люсия"
    },
    {
     "id": 146,
     "name": "Сербия"
    },
    {
     "id": 147,
     "name": "Сингапур"
    },
    {
     "id": 148,
     "name": "Сирия"
    },
    {
     "id": 149,
     "name": "Словакия"
    },
    {
     "id": 150,
     "name": "Словения"
    },
    {
     "id": 151,
     "name": "США"
    },
    {
     "id": 152,
     "name": "Соломоновы Острова"
    },
    {
     "id": 153,
     "name": "Сомали"
    },
    {
     "id": 154,
     "name": "Судан"
    },
    {
     "id": 155,
     "name": "Суринам"
    },
    {
     "id": 156,
     "name": "Сьерра-Леоне"
    },
    {
     "id": 157,
     "name": "Таджикистан"
    },
    {
     "id": 158,
     "name": "Таиланд"
    },
    {
     "id": 159,
     "name": "Танзания"
    },
    {
     "id": 160,
     "name": "Того"
    },
    {
     "id": 161,
     "name": "Тонга"
    },
    {
     "id": 162,
     "name": "Тринидад и Тобаго"
    },
    {
     "id": 163,
     "name": "Тувалу"
    },
    {
     "id": 164,
     "name": "Тунис"
    },
    {
     "id": 165,
     "name": "Туркменистан"
    },
    {
     "id": 166,
     "name": "Турция"
    },
    {
     "id": 167,
     "name": "Уганда"
    },
    {
     "id": 168,
     "name": "Узбекистан"
    },
    {
     "id": 169,
     "name": "Украина"
    },
    {
     "id": 170,
     "name": "Уругвай"
    },
    {
     "id": 171,
     "name": "Фиджи"
    },
    {
     "id": 172,
     "name": "Филиппины"
    },
    {
     "id": 173,
     "name": "Финляндия"
    },
    {
     "id": 174,
     "name": "Франция"
    },
    {
     "id": 175,
     "name": "Хорватия"
    },
    {
     "id": 176,
     "name": "ЦАР"
    },
    {
     "id": 177,
     "name": "Чад"
    },
    {
     "id": 178,
     "name": "Черногория"
    },
    {
     "id": 179,
     "name": "Чехия"
    },
    {
     "id": 180,
     "name": "Чили"
    },
    {
     "id": 181,
     "name": "Швейцария"
    },
    {
     "id": 182,
     "name": "Швеция"
    },
    {
     "id": 183,
     "name": "Шри-Ланка"
    },
    {
     "id": 184,
     "name": "Эквадор"
    },
    {
     "id": 185,
     "name": "Экваториальная Гвинея"
    },
    {
     "id": 186,
     "name": "Эритрея"
    },
    {
     "id": 187,
     "name": "Эсватини"
    },
    {
     "id": 188,
     "name": "Эстония"
    },
    {
     "id": 189,
     "name": "Эфиопия"
    },
    {
     "id": 190,
     "name": "ЮАР"
    },
    {
     "id": 191,
     "name": "Южный Судан"
    },
    {
     "id": 192,
     "name": "Ямайка"
    },
    {
     "id": 193,
     "name": "Япония"
    }
];